quick_start				= "クイックスタート"
new_adventure			= "新しい冒険"
continue_adventure		= "冒険を続ける"
s_save_adv				= "冒険を保存する"
s_load_adv				= "冒険を読み込む"
s_adv_save				= "冒険"
s_del_adv_main_cfm		= "消去 <c=tb b>冒険 %d</c>?"
s_del_adv_all_subs_cfm	= "すべての保存を削除します <c=tb b>冒険 %d</c>?"
s_del_adv_sub_cfm		= "選択した保存を削除します <c=tb b>冒険 %d</c>?"

s_newest_save			= "最新の保存"
s_newest_load			= "最新のロード"
s_desc_of_save			= "保存の説明"
s_mod_desc				= "説明の変更"

s_field					= "フィールド"

adv_cfg					= "冒険の設定"

cfg_general				= "一般"
game_diff				= "ゲームの難易度"
cfg_others				= "その他の設定"
pc_lv_up_spd			= "キャラクターのレベルアップ速度"
mat_on					= "呪文の発動に材料が必要"

cfg_wld					= "ワールド"
cfg_rd					= "ランダム性の設定"
wld_seed				= {n="ワールドシード", d="ダンジョンや交易品の配布など、アドベンチャーワールド内の多くのものがシードによってランダムに生成されます。 シードが異なれば、結果も異なります。 同じシードでは同じ結果が得られます。\n\nシードには、語句や文など、文字の任意の組み合わせを使用できます。"}
wld_seed_used_on		= "シードが適用されるのは、:"

adv_start_pt			= "冒険のスタート地点"
town_data				= "街のデータ"
dgn_data				= "ダンジョン構造"
goods_data				= "貿易品の流通と価格"

wild_mob_density		= "野生のモンスターの密度"-- Wandering	too long
town_upd_cycle			= "街の更新サイクル"
dgn_upd_cycle			= "ダンジョン更新サイクル"
res_upd_cycle			= "リソースサイトの更新サイクル"
misc_upd_cycle			= "他のサイトの更新サイクル"

cfg_town				= "街"
wild_pcs				= "街で雇える冒険者の設定"
wild_pc_cust_pct		= "街にいる冒険者のカスタムクラス構築率"
wild_pc_keep_xp			= "雇用後の手動レベルアップ"

game_diffs={-- z_game_diff
{n="エクスプローラーモード"		,d="未知の世界を探索し、自由に冒険を体験したい場合は、このモードが最適です。\n\nこのモードでは、キャラクターは決して死ぬことはなく、一時的に戦闘能力を失うだけです。 十分な休息の後、彼らは再び戦うことができるでしょう。"},
{n="クラシックモード"		,d="古典的な冒険体験: 時にはリラックスして楽しく、時には激しく刺激的です。\n\nどんなイベントであっても、冒険では戦略と決断が常に伴います。"},
{n="ハードコアモード"		,d="本当の挑戦！ 死は永久的なものです。 死んだキャラクターを生き返らせる呪文や方法はありません。\n\n真剣に体験する価値のある冒険が必要な場合は、このモードを選択する必要があります。"},
{n="ローグライクモード"	,d="ハードコア モードの挑戦に加えて、パーティー全員が全滅した場合、セーブ ゲームは自動的かつ強制的に消去されます。 あなたの冒険は完全かつ取り返しのつかない形で終わってしまいます...\n\n残酷に聞こえるかもしれませんが、人生も同じですよね?"},
}


dead_pcs				= "戦闘で倒れる"
game_over				= "ゲームオーバー"
game_over_msg			= "すべてのキャラクターが死亡しました!\nあなたの冒険は終わりました。\n\n閉じてメイン メニューに戻ります。"

adventure_days			= "冒険の日々"
current_date_time		= "現在の日付と時刻"
time_elapse_speed		= "時間の経過の速さ"
current_site_name		= "現在地の名前"
world_name				= "アルティア"

mini_map				= "ミニマップ"
show_wld_mini_map		= "ミニマップを表示"
show_mm_capitals		= "首都を表示"
show_mm_cities			= "都市を表示"
show_mm_villages		= "村を表示"
show_mm_forts			= "砦を表示"
show_mm_dungeons		= "ダンジョンを表示"
show_mm_misc_sites		= "その他のサイトを表示"
show_mm_quest_marks		= "クエストインジケーターを表示"
wld_map					= "ワールドマップ"
show_grid2				= "グリッドを表示"
show_terrain_masks		= "地形マスクを表示"
show_sites				= "サイトを表示"
show_site_names			= "サイト名を表示"
show_wld_quest_marks	= "クエストインジケーターを表示"
show_night_effect		= "夜の効果を表示"
s_plyr_blink			= "プレイヤー パーティのプロンプトが点滅"
s_pty_img_use_u			= "最初のキャラクターのアバターを使用する"

mov_to_fmt				="%s に移動"
mov_to_dst				="目的地へ移動"
auto_mov				="オートトラベル"
upd_sites				="すべてのサイトを更新"
s_mon_clred				="クリア"
s_above_fled			="この層より上のモンスターは逃げてきました。"
s_loc_fast				="素早い動きとアクション"
s_gather_add			="追加（地域別）"
s_gather_del			="キャンセル（地域別）"
s_gather_same			="このタイプを収集する"


supplies				= {n="物資", d=[[
冒険者は、食料、キャンプ用品、設備のメンテナンス用品など、日々必要な物品や資材を消費します。これらの物品や資材を総称して物資と呼びます。

消耗品の消費は自動的に行われます。 必要に応じて、手動でキャンプし、物資を消費してヒットポイントを回復できます。

- 出典: 物資はほとんどの居住地で見つかります。
- コスト: パーティーのレベルが高くなるほど、必要な物資の品質とコストが高くなります。
- 重量: パーティー全体で 1 日あたり平均 5 ポンド。
]]}

buy_supplies			= "物資を購入する"
rest_fail_short			= "物資不足"
rest_fail_long			= "物資不足!パーティーは正常に休むことができません。"
rest_done_msg			= "物資 1 つ消費しました。 パーティーは休んだ。"
rest					= {n="キャンプ", d="8時間休憩すると、ヒットポイントや日々のさまざまな能力の使用量などが回復します。"}

spell_materials			= {n="呪文材料", d=[[
術者がいるパーティには呪文材料が欠かせません。 ほとんどの呪文は、詠唱時に呪文材料を消費します。

- 出典: 呪文材料は都市で入手できます。
- コスト: パーティのレベルが高くなるほど、必要な呪文材料の品質とコストが高くなります。
- 重量: 呪文材料の重量は基本的に無視できます。
]]}

s_mat_use				= "材料"
not_enough_materials	= "材料が足りません"
buy_spell_materials		= "呪文材料を購入する"

reputation				= {n="評判", d=[[
評判は、その土地の住民があなたを肯定的または否定的にどのように認識しているかを表します。

モンスターを倒したり、町のクエストを完了すると、評判が得られることがあります。

評判は冒険者のキャリアにさまざまな影響を与えます。:
- 都市の貿易ライセンスの購入
- 街で入手できる交易品の種類
- 受けられる街クエストの種類
- 街クエストの距離制限
- プレイヤーの街クエストリストの最大容量
]]}

not_enough_reputation	= "評判が足りない"
add_reputation_msg		= "評判 %+d"
add_relation_msg		= "%s %+d との関係"

pty_load		= {n="パーティーの負荷", d=[[
パーティーの総運搬能力は、パーティーメンバー全員の運搬能力の合計に等しい。

パーティーの現在の負荷には以下が含まれます:
- キャラクターの現在の装備
- パーティーインベントリ
- 物資
- 貿易商品
]]}
overloaded				= "過負荷"
pc_overloaded			= "キャラクターの装備が過負荷になっている"
discard					= "破棄"
del_sup					= "物資を廃棄する"
drag_discard			= "アイテムをここにドラッグして破棄します"
drag_sell				= "アイテムをここにドラッグして簡単に販売します"
s_goods					= "商品"
s_goods_d				= "輸送されている貿易商品を表示および管理します。"
price_diff				= "価格差"

price_types={-- z_price_type
{n="標準価格"	},
{n="購入価格"	},
{n="販売価格"	},
{n="購入価格"	},
}

wld_tiles={-- z_wld_tile
{n="陸"		},
{n="森"		},
{n="丘"		},
{n="山"	},
{n="湖"		},
{n="海"		},
}

npc_aileen	= "アイリーン"-- z_npc
npc_tod		= "トッド"
npc_brian	= "ブライアン・フローレス"
npc_thomas	= "トーマス"
npc_william	= "ウィリアム"


-- z_wsite
town_sz					= {n="町の規模"		,d="町の規模は町の人口によって決まる重要な指標です。 基本的には町の消費能力と生産能力を反映できます。"}
population				= {n="人口"		,d="人口、つまり住民の数によって町の規模、消費能力、さまざまな生産能力が決まります。"}
prosperity				= {n="繁栄"		,d="町の繁栄は交易品の種類や量に影響します。"}
relation				= {n="関係"		,d=[[
町との関係は、そこに住む人々のあなたに対する態度を表します。

関係の影響:
利用可能なタウンクエストの数
街で入手できる交易品の量
]]}
specialties				= {n="特産品"		,d="町の代表的な交易品として、地元の特産品は生産量が多く、価格も安い。"}-- n="専門", p="特産品"
local_specialties		= "地元の特産品"
last_visit_date			= "最後の訪問"
unvisited				= "未訪問"
s_restock				= "再入荷"
s_res_respawn			= "資源のリスポーン"
s_next_reset			= "次のリセット"
belongs_to				= {n="所属する場所"		,d="人口の変化と都市およびその下位都市の繁栄は相互に影響し合います。"}
jurisdictions			= {n="管轄区域"	,d="人口の変化と都市およびその下位都市の繁栄は相互に影響し合います。"}
fort_brief				= "%s は %s に属する軍事要塞です。"
trade_license			= {n="貿易ライセンス"	,d="都市の貿易ライセンスを取得すると、都市の市場を訪れて商品を取引することができます。"}
buy_trade_license		= "貿易ライセンスを購入する"
buy_trade_license_cfm	= "<m>この都市の貿易ライセンスを購入しますか?\n\n最低評判: %d\n(コスト: %s)</m>"
must_in_town			= "町にあるに違いない!"
town_gold_short_cfm		= "町には金が足りない！ 取引を続けますか?"
s_resurrect				= "死者を蘇らせる"
s_resurrect_d			= "寺院の聖職者は、有料でパーティーメンバーを生き返らせることができます。"

s_atk_site_mob			= "大量のモンスターがこの場所を占拠しています:\n\n%s\n\nどうしますか?"
--untrap_cfm			= "トラップを解除してみますか?\n(成功率: %d%%)"
--empty_site_msg		= "価値のあるものは何も見つかりませんでした。"
visited_site_msg		= "この場所は最近訪れました。"

wsite_types={-- z_site_tp
{n="村"				},
{n="都市"					},
{n="首都"				},
{n="砦"					},
{n="洞窟"					},
{n="廃墟"					},
{n="放棄された建物"		},
{n="テント"					},
{n="小屋"					},
{n="離れ家"			},
{n="塔"					},
{n="荘園"					},
{n="要塞"				},
{n="農場"					},
{n="農場"					},
{n="農場"					},
{n="農場"					},
{n="漁場"				},
{n="漁場"				},
{n="漁場"				},
{n="漁場"				},
{n="森林農場"			},
{n="森林農場"			},
{n="森林農場"			},
{n="森林農場"			},
{n="採石場"					},
{n="一般的な採石場"	},
{n="貴石採石場"	},
{n="採石場"					},
{n="鉱山"					},
{n="鉄鉱山"				},
{n="貴金属鉱山"		},
{n="特殊金属鉱山"		},
{n="炭鉱"				},
{n="炭鉱"				},
{n="炭鉱"				},
{n="炭鉱"				},
{n="全ての敷地"				},
{n="全ての町"				},
{n="全てのダンジョン"			},
}

town_szs={-- z_town_sz
{n="集落"			,b="小さな集落"		,d=""},
{n="村落"			,b="小さな村落"		,d=""},
{n="村"		,b="小さな村"		,d=""},
{n="小さな町"		,b="小さな町"			,d=""},
{n="大きな町"		,b="大きな町"			,d=""},
{n="小さな都市"		,b="小さな都市"			,d=""},
{n="大きな都市"		,b="大きな都市"			,d=""},
{n="首都"		,b="首都"	,d=""},
}

town_prosperity_0	= "{town_name} 老朽化した {town_sz_brief}."
town_prosperity_20	= "{town_name} 貧しい {town_sz_brief}."
town_prosperity_40	= "{town_name} 普通の {town_sz_brief}."
town_prosperity_60	= "{town_name} 豊かな {town_sz_brief}."
town_prosperity_80	= "{town_name} とても豊かな {town_sz_brief}."
town_prosperity_100	= "{town_name} 非常に裕福な {town_sz_brief}."

town_relation_100_	= "地元住民はあなたを非常に嫌っています。"
town_relation_80_	= "地元住民はあなたの根性を嫌っています。"
town_relation_60_	= "地元住民に嫌われている。"
town_relation_40_	= "地元住民はあなたにうんざりしています。"
town_relation_20_	= "地元住民はあなたを無視します。"
town_relation_0		= "地元住民はあなたのことを知りません。"
town_relation_20	= "地元住民はあなたに少し感心しています。"
town_relation_40	= "地域住民との関係は良好です。"
town_relation_60	= "地元住民はあなたを信頼しています。"
town_relation_80	= "地元住民はあなたをとても尊敬しています。"
town_relation_100	= "地元住民はあなたを非常に尊敬しています。"

town_tabs={-- z_town_tab
{n="町情報"	,d=""},
{n="酒場"				,d=""},
{n="冒険者"		,d=""},--/Dismiss Recruit
{n="市場"		,d=""},
{n="鍛冶屋"			,d=""},
{n="店"				,d=""},
--{n="Alchemy Store"	,d=""},
{n="寺院"				,d=""},
}

leave			= {n="立ち去る"	,d="この場所を離れる"}
town_btn_exit	= {n="町を去る"	,d="町を離れる"}
town_btn_qst	= {n="クエスト受注"	,d="選択したクエストを受ける"}
--town_btn_qst_un	= {n="中止する"	,d="受注したクエストを放棄する"}
town_btn_hire	= {n="仲間募集"	,d="選択した冒険者を仲間にする"}
town_btn_deal	= {n="取引き"	,d="現在の取引を確認する"}

monthly_interest_rate	= "月々の金利"
account_balance			= "口座残高"
total_s					= "合計"
bank_built_in_xx_		= "%s に銀行が建設されました。"
bank_rpt_xx_			= "銀行 - 獲得利息: %s。 アカウント残高: %s。"

-- z_qst_chk
qst_chk_types={
{f="所有 %s <ico=ico/gold t=$gold_piece_nd>"},
{f="所有 %s <ico=ico/rep t=$reputation_nd>"},
{f="所有 %s <ico=ico/sup t=$supplies_nd>"},
{f="取得する %s"},
{f="%s 2 ランクを学習する"},
{f="パーティのサイズを %s に増やします"},
{f="%s グループのモンスターを倒す"},
{f="エンカウンターを倒す"},
{f="%s でモンスターを倒す"},
{f="必要なアイテムを %s に届けます"},
{f="%s への移動"},
{f="候補地への移動"},
{f="目的地への移動"},
}

s_qsts						= "クエスト"
s_qsts_d					= "進行中のストーリーと街のクエストを表示します。"
qst_trks					= "クエストの軌跡"
quest_report				= "クエストレポート"
qst_stat_fmt				= "<h3 c=ty>クエスト統計</h3>完了: %d\n失敗: %d\n中止: %d"
qst_new						= "新しいクエスト"
qst_updated_c				= "クエスト更新"
qst_done					= "クエスト完了"
qst_objs					= "目的"
qst_rewards					= "報酬"
quest_failed_msg			= "クエストは失敗しました: %s!"
take_quest_cfm				= "このクエストを受けますか?"
s_abort_qst					= "クエストを中止する"
s_abort_qst_d				= "引き受けた町のクエストを放棄することはできますが、相応のペナルティを支払わなければなりません。\n\n注: クエストの元の町で実行する必要があります。"
del_qst_cfm					= "このクエストを中止しますか (ペナルティ: %s)?"
select_quest_to_abort		= "中止するクエストを選択してください"
received_goods_msg			= "商品%sを受け取りました。"
received_payment_msg		= "前払い %s を受け取りました。"
del_qst_ret_goods			= "商品 %s を返品しました。"
--can_not_return_goods_msg	= "商品 %s を返品できません。"
return_goods_msg			= "%2$d 日以内に商品を %1$s に返品してください。"
return_payment_msg			= "%2$d日以内に%1$sにお支払いを返金してください。"
returned_goods_msg			= "商品を%sに返品しました。"
returned_payment_msg		= "%s に支払いを返しました。"
ret_src_fmt					= "%s に戻る"
ret_for_pay					= "%s に戻って支払いを受けてください。"
survey_done					= "調査完了"
received_location_msg		= "%sの位置情報を受信しました。"
del_qst_pay_msg				= "支払い: %s。"
quest_source				= "調達した"
expired						= "期限切れ"

qst_enc_engage				= {n="エンゲージ"	,d="雇用主を守り、名誉のために戦おう!"}
qst_enc_flee				= {n="逃げる"		,d="雇い主を捨てて現場から逃げろ。\n\nお前のパーティーは徹底的に信用を失墜させるぞ!"}
meet_killer					= "暗殺者！"
meet_killer_win				= "あなたのパーティーは暗殺者を倒しました!"
meet_killer_lose			= "あなたの雇用主が暗殺者に殺されました!"
meet_robber					= "強盗！"
meet_robber_win				= "あなたのパーティーは強盗を倒しました!"
meet_robber_lose			= "あなたの雇用主は、彼の持っていたものをほとんどすべて奪われました。"

qst_mob_rate				= "暗殺/強盗イベント発生率"

-- z_job
jobs={
{n="価格調査"			,b="{dst}の価格調査 "		,d="依頼主は、特産品や一般的な商品を含む、{dst} の最近の貿易品価格リストを求めています。\n\nそれは難しいことではありません。 興味があれば試してみてください。"},-- Investigate commodity price of {dst}
{n="臨時メッセンジャー"	,b="{dst}に手紙を届ける "	,d="次の使者を待つには遅すぎます。\n\nそちらに向かう場合は、できるだけ早くこの手紙を {dst} に届けられるようご協力ください。"},
{n="配送品"			,b="{itm} を {dst} に届ける"		,d="おそらく適切な人材が見つからないだけでしょう。依頼主は {itm} を {dst} に輸送するのに手伝いを必要としています。\n\n緊急ではありませんが、期限を過ぎないでください。"},
{n="供給不足"		,b="{itm} を {src} で購入"	,d="依頼主は {itm} を緊急に必要としており、通常は供給者の在庫が切れています。\n\nご興味がございましたら、必要に応じて商品を購入して納品してください。\n\n支払いはもちろん前払いとなります。 公正な価格であなたに。"},
{n="調達"			,b="{itm} を {src} で購入"		,d="依頼主は {itm} を購入したいと考えていますが、別のところで忙しいです。 できれば彼を助けてください。\n\n大都市には通常、品物が豊富にありますが、好きなところから入手することもできます。\n\n商品の支払いについては、最初に支払う必要があります。"},
{n="護衛"					,b="依頼主を {dst} まで護衛します"		,d="まぁ、実際には慎重すぎるかもしれませんが、最近は確かに旅行の安全上の問題がいくつかあります。\n\nご都合がよければ依頼主を {dst} まで護衛してください。"},
{n="隊商の護衛"			,b="隊商を {dst} まで護衛する"	,d="貿易隊商、特に貴重品を輸送する隊商は、泥棒にとって格好の標的であると言わざるを得ません。 彼らには常にもっと隊商の護衛が必要です!\n\nどう思いますか? 自分の能力に自信がある場合は、試してみるとよいでしょう。\n\n任務は隊商を {dst} まで護衛することです。"},
{n="行方不明者"			,b="{dst} 付近で行方不明者を探す"	,d="また人がいなくなる！ 行方不明者の最後に判明した場所は {dst} 付近であると言われています。\n\n情報はあまり正確ではない可能性があります。 これは簡単な用事ではありません。この契約を真剣に受け止め、できるだけ早く取り組んでください。"},
{n="緊急救助"		,b="{dst}を救助する"				,d="依頼主の家族が盗賊団に捕らえられました。 これらの卑劣な人々は、{dst} 周辺で問題を起こすことがよくあります。\n\n報酬は問題ではありません。ただ、できるだけ早く現場に行って被害者を救出してください。 待てば待つほど状況は悪化します。"},-- Go to {dst} and save people
{n="包囲下"			,b="{dst}でモンスターを倒す"	,d="それはとても恐ろしいことです!\n\n彼らは、{dst} 全体がモンスターに囲まれていたと言います! 誰かがなんとか逃げ出し、私たちに知らせてくれました。\n\n急いで町の救援に行ってください!"},-- Defeat monsters sieging {dst}
{n="大掃除"			,b="{mon} を倒す"					,d="パトロール隊が実際に一日中何をしているのか気になります。 モンスターが下水道ネズミのように出現するようです!\n\nもう待ちきれません。 みんな剣を持て！"},
{n="指名手配"					,b="{mon} を倒す"					,d="悪名高い｛mon｝による悪影響は今も拡大し続けている。 関連組織は、この脅威を排除するために報奨金を提供しています。\n\nターゲットは現在、マークされた場所の周囲を徘徊している可能性があります。 それは間違いなく大変な仕事です。 必ず準備をしてください。"},
{n="絶滅"			,b="{dst}内のモンスターをすべて倒す"	,d="最近、{dst}周辺で襲撃や失踪事件が相次いでいる。 これらの悲しいニュースは皆を動揺させました。\n\n幸いなことに、今回は地元の組織が団結することができました。 深刻な脅威を完全に排除するために、彼らは現在、熟練の冒険者を募集しています!"},
}


-- z_dgn
go_dgn_cfm			= "このダンジョンは危険に見えます。\n\n本当にダンジョンに入りますか?"
go_dgn_err			= "あなたは地下の未知の力によってダンジョンの入り口にテレポートされました。"
s_on_keep_mobs		= "オン (モンスターを維持)"
s_lyr_clr			= "このフロアの全部屋を探索しました！"
lyr_mobs_clr		= "このフロアのモンスターを全てクリアしました！"
dgn_mobs_clr		= "このダンジョンのモンスターを全てクリアしました！"

corridor			= "廊下"
room				= "部屋"
s_entry				= "入り口"
s_exit				= "出口"
up_stairs			= "階段を上る"
down_stairs			= "階段を下りる"

explored			= "探検した"
unexplored			= "未踏の"

room_unknown		= "状況不明"
monsters_found		= "モンスター発見！"
monsters_cleared	= "一掃された"

--search_failed		= "検索に失敗しました"
--search_failed_d	= "怪しい場所を捜索したが、隠されたものは見つからなかった。"
suspicious_place	= "怪しい場所"

chest_found			= "宝物発見!"
chest_looted		= "略奪された宝物"

s_suspicious_found	= "怪しい場所発見！"
--trap_found		= "罠発見！"
s_trap				= "罠"
trap_disarmed		= "罠が解除されました。"
trap_triggered		= "罠発動！"
trap_disarmed_2		= "解除された罠"
trap_triggered_2	= "発動した罠"

stop_exploring_on	= "探検をやめる…"

show_skl_anis		= "スキルの進行状況のアニメーションを表示する"
show_dgn_tip_rb		= "右下隅にダンジョンのヒントを表示"

-- z_misc_enc
s1_me_wld_sup	= "この場所は長い間放棄されており、価値のあるものは何も含まれていない可能性があります。それでも、潜在的な物資をあさるのに少し時間を費やすのは悪くないでしょう?"
s1_me_wld_trap	= "ここには誰も住んでいませんが、空気中に危険の気配を感じます。 もちろん、危険はチャンスを意味します。 思い切って撤退するつもりですか、それとも慎重に撤退しますか？"
s1_me_wld_lock	= "あなたは探索中に鍵のかかった小さなコンテナを発見しました。 中には便利なものがありそうです。 開いてみますか?"
s1_me_dgn_sup	= ""
s1_me_dgn_trap	= "その先には何か疑わしいものがある。 次に進む前に、危険を発見して排除する必要があります。"
s1_me_dgn_lock	= "通路の壁に隠された鍵のかかった区画を発見しました。"

s2_me_wld_sup	= "何もないよりマシ…"
s2_me_wld_trap	= "予想どおり、罠の向こう側に何かを発見します…"
s2_me_wld_lock	= "魅惑的に光るものを発見！"
s2_me_dgn_sup	= ""
s2_me_dgn_trap	= "これで安全に外出できるようになりました。"
s2_me_dgn_lock	= "棚ぼただ！"

s3_me_wld_sup	= "何も見つかりません。 おそらく、これ以上探索に時間を費やす価値はありません。"
s3_me_dgn_sup	= ""


-- z_loc_tile
n_lt_dirt_0		= "土の地面"
n_lt_dirt_1		= "土の地面"
n_lt_dirt_2		= "土の地面"
n_lt_dirt_3		= "土の地面"
n_lt_dirt_w_0	= "土砂"
n_lt_dirt_w_1	= "土砂"
n_lt_dirt_w_2	= "土砂"
n_lt_dirt_w_3	= "土砂"
n_lt_dirt_o		= "土砂"
n_lt_dirt_x		= "境界線"

n_lt_grss_0		= "芝生の地面"
n_lt_grss_1		= "芝生の地面"
n_lt_grss_2		= "芝生の地面"
n_lt_grss_3		= "芝生の地面"
n_lt_grss_w_0	= "草の壁"
n_lt_grss_w_1	= "草の壁"
n_lt_grss_w_2	= "草の壁"
n_lt_grss_w_3	= "草の壁"
n_lt_grss_o		= "芝生の山"
n_lt_grss_x		= "境界線"

n_lt_rock_0		= "砂利地"
n_lt_rock_1		= "砂利地"
n_lt_rock_2		= "砂利地"
n_lt_rock_3		= "砂利地"
n_lt_rock_w_0	= "砂利の塊"
n_lt_rock_w_1	= "砂利の塊"
n_lt_rock_w_2	= "砂利の塊"
n_lt_rock_w_3	= "砂利の塊"
n_lt_rock_o		= "瓦礫の山"
n_lt_rock_x		= "境界線"

n_lt_hard_0		= "硬い地形"
n_lt_hard_1		= "硬い地形"
n_lt_hard_2		= "硬い地形"
n_lt_hard_3		= "硬い地形"

n_lt_tree_0		= "木"
n_lt_tree_1		= "木"
n_lt_tree_2		= "木"
n_lt_tree_3		= "木"
n_lt_tree_k		= "アカシアの木"

n_lt_sandstone	= "砂岩"
n_lt_slate		= "粘板岩"
n_lt_limestone	= "石灰岩"
n_lt_marble		= "大理石"
n_lt_granite	= "花崗岩"
n_lt_basalt		= "玄武岩"
n_lt_quartzite	= "珪岩"

n_lt_cpr		= "銅鉱石"
n_lt_tin		= "錫鉱石"
n_lt_iron		= "鉄鉱石"
n_lt_slvr		= "銀鉱石"
n_lt_gold		= "金鉱石"
n_lt_plat		= "プラチナ鉱石"
n_lt_ironc		= "冷たい鉄鉱石"
n_lt_mith		= "ミスラル鉱石"
n_lt_adam		= "アダマンティン鉱石"

n_lt_coal		= "石炭"

n_lt_up			= "上りはしご"
n_lt_down		= "下りはしご"
n_lt_enter		= "入り口"
n_lt_leave		= "出口"


wld_1_sites_text={
[  1]="ハーランシャー",
[  2]="テッドランド",
[  3]="デニスデール",
[  4]="ペイネウィッチ",
[  5]="ハリエットベリー",
[  6]="シルバーパインタウン",
[  7]="バラム",
[  8]="ロックビル",
[  9]="ジェイコブトン",
[ 10]="アーサーデール",
[ 11]="ウィンディフォース",
[ 12]="サンディウィッチ",
[ 13]="ハンタービル",
[ 14]="バートリーバラ",
[ 15]="ウリル",
[ 16]="エメラルドリッジ",
[ 17]="リンバラ",
[ 18]="セル",
[ 19]="ジェフリーウィッチ",
[ 20]="ベルトポリ",
[ 21]="フォレストシー",
[ 22]="ツインズタウン",
[ 23]="エール ヴィレッジ",
[ 24]="チャドトン",
[ 25]="ボーランドシャー",
[ 26]="ルッド",
[ 27]="スウィートウォーター",
[ 28]="セイクリッドディアタウン",
[ 29]="ツインブルック",
[ 30]="コリンビル",
[ 31]="トループスフロント",
[ 32]="リバーベンドタウン",
[ 33]="スワンベイ",
[ 34]="ゴードンランド",
[ 35]="ダレントン",
[ 36]="ロイシャー",
[ 37]="アーマンデール",
[ 38]="ハンターバラ",
[ 39]="ヘックスデール",
[ 40]="ウォルターウィック",
[ 41]="ポートレッドコンチ",
[ 42]="ミロンデール",
[ 43]="マーリンデール",
[ 44]="クレアハム",
[ 45]="ジョイスビル",
[ 46]="ロッカム",
[ 47]="カンベリー",
[ 48]="アントニーバラ",
[ 49]="プライビル",
[ 50]="ビーフファット",
[ 51]="レンベリー",
[ 52]="ヒラリーウィッチ",
[ 53]="ビーチャーウィッチ",
[ 54]="エルマーベリー",
[ 55]="アイアンソーン",
[ 56]="フロストフォール",
[ 57]="ハースファイアキープ",
[ 58]="スノーヨウルキャッスル",
[ 59]="ウィンターワース",
[ 60]="カゾン",
[ 61]="ヤニスポート",
[ 62]="オールドキャピタル",
[ 63]="ナットバル",
[ 64]="ヨークトン",
[ 65]="カタン",
[ 66]="ムーンポート",
[ 67]="ルークウィック",
[ 68]="ポーターバラ",
[ 69]="バートベリー",
[ 70]="クリフポリス",
[ 71]="ウィルバーグ",
[ 72]="タッカ",
[ 73]="バーニーハム",
[ 74]="バックデール",
[ 75]="ホワイトホークシティ",
[ 76]="サンエア",
[ 77]="アジム",
[ 78]="デランド",
[ 79]="エバーソングフォート",
[ 80]="ニクレルキープ",
[ 81]="ルビー城塞",
[ 82]="ホーリーヘルム城塞",
[ 83]="コーデックス要塞",
[ 84]="ホープ要塞",
[ 85]="ホットサンズ要塞",
[ 86]="フェイスレス要塞",
[ 87]="グレイクローク洞窟",
[ 88]="フォーチュン洞窟",
[ 89]="ファルシーア洞窟",
[ 90]="ルビー洞窟",
[ 91]="ブライト洞窟",
[ 92]="ネームレス坑道",
[ 93]="フォールンパラディンの洞窟",
[ 94]="シャドウ鉱山",
[ 95]="ミスティー洞穴",
[ 96]="エコー洞窟",
[ 97]="スクリーミング大洞窟",
[ 98]="セレニティ洞窟",
[ 99]="ネバーナイト洞穴",
[100]="セレニティ洞窟",
[101]="ウッドエルフ洞穴",
[102]="アッシュ鉱山",
[103]="エンシェント空洞",
[104]="ブラッドルート坑道",
[105]="秘密の埋葬地",
[106]="封印された墓地",
[107]="失われた名誉の傷跡",
[108]="無言の街",
[109]="眠れる墓地",
[110]="五人の長老の墓場",
[111]="失われた埋葬地",
[112]="囁きの没落",
[113]="長老の墓場",
[114]="黒灰の裂け目",
[115]="黒い裂け目",
[116]="骨の残骸",
[117]="長老の墓場",
[118]="アダー墓地",
[119]="枕木の避難所",
[120]="アーケインアーチャーの避難所",
[121]="森のノームの地下室",
[122]="石巨人の霊廟",
[123]="預言者の神殿",
[124]="深淵のドワーフの墓",
[125]="沈黙の聖域",
[126]="大魔術師の祭壇",
[127]="賢者の避難所",
[128]="暗殺者の墓所",
[129]="銀翼の墓所",
[130]="長老の神殿",
[131]="ディープハーフリングの檻",
[132]="沈黙の霊廟",
[133]="三日月の地下室",
[134]="銀月の檻",
[135]="忘れられた者の神殿",
[136]="先祖の檻",
[137]="灰の墓所",
[138]="ライトフットハーフリングの避難所",
[139]="スリーパーの迷宮",
[140]="野生のエルフの刑務所",
[141]="スターレス",
[142]="グレイヴンレイヴンの祭壇",
[143]="ブラックガードの聖域",
[144]="折れた骨の地下室",
[145]="死者の迷路",
[146]="ミスティックテウルジの神殿",
[147]="禁断の避難所",
[148]="ダークリーバーズの墓",

[227]="スパイクス要塞",
}