s_lma_bg		="背景"
s_cmt_101		="基本的な戦闘技術"
s_arn_rule		="アリーナのルール"
s_lv_up			="レベルとレベルアップ"
s_faq			="よくある質問"
s_credits		="クレジットと謝辞"
s_ogl			="オープンゲーミングライセンス (OGL)"
s_ogl_diffs		="OGLとの違い"
s_other_content	="その他のコンテンツ。"


lma_bg=[[古代魔術帝国の滅亡後、魔術の黄金時代は終焉を迎えた。呪文やそれに関連する知識はほとんど失われ、エンチャントされたアイテムさえも希少で貴重なものとなった。

しかし、不幸中の幸いは常にある。魔術の下火は、伝統的な戦闘技術にもかつてない発展をもたらし、あらゆる戦闘術や戦術が大きな進歩を遂げた。冒険者、傭兵、賞金稼ぎがますます増え、変化の奔流に加わった。もともと螺旋の塔に隠れていた魔道士でさえ、呪文書と短剣を手に戦場に加わっている。

そんな時代に、あなたとあなたの仲間は、家宝のロングソードを手に取り、絶滅寸前の呪文を呟き、冒険の旅を始める...。]]


cmt_101=[[<b> </b>

<h3 c=ty>1. ターン制戦闘</h3>
戦闘が開始されると、すべてのキャラクターはイニシアティブチェックの順番に従ってターンを開始する。キャラクターがすべての行動を終えると、そのターン は終了し、次のターンに切り替わる。すべての戦闘員がターンを終えたら、1 ラウンドが終了し、最速の戦闘員が再びターンを開始する。このような手順を、戦闘が終了するまで、つまり戦闘員の一団がすべて戦闘能力を失うまで繰り返す。


<h3 c=ty>2. 戦略をもって行動する</h3>
キャラクターは1ターンに2つのアクションを取ることができます。<c=y>標準アクション</c> そして <c=g>移動アクション</c>. 通常、攻撃や呪文を唱えることは標準アクションであり、移動や武器の切り替えといった単純な行動は移動アクションである。

典型的な戦闘技術は、敵の隣接マスに移動して攻撃することである。すでに敵に隣接している場合は、その場にとどまり（あるいは交代し、後述する）、敵に攻撃することができる。<c=y>フルターン攻撃</c>。このような攻撃は自動的に標準アクションと移動アクションの両方を消費し、より強力になる！


<h3 c=ty>3. 注意 <c=r>機会攻撃</c> 敵から！</h3>
激しい戦いの最中、他のことに気を取られて油断するのは危険だ。近くにいる相手は、あなたの弱点を狙って一撃を加えてくる！このようなトリガーによるフリー攻撃は <c=r>機会攻撃</c>.

移動、範囲攻撃、呪文の詠唱など、機会攻撃を誘発する行動もある。

隣接する敵を撃つ前に、あるいは敵から退避する前に、よく考えよう。使用方法 <c=g>交代</c> 安全な撤退に役立つだろう。


どうぞ、血と鋼の中で、より多くの戦闘テクニックを自ら求めてください......。]]


arena=[[アリーナへようこそ、1年生！


初心者のうちは、単純にデフォルトのパーティでチャレンジを始めることもできる。あるいは、最初に自分のキャラクターを作るのもいい。

<b c=lbl>戦いの準備： </b>戦闘中にバックパックを使用することは禁止されている。使用できるのは予備の武器だけだ。だから、戦う前に入念に準備すること。

<b c=lbl>自動回復:</b>倒れたキャラクターは戦闘後に自動的に復活する。そして、パーティ全体もベストコンディションに回復する。

<b c=lbl>備品の購入：</b>ショップをこまめにチェックしよう。バトルに勝利するたびに商品が更新されます。

<b c=lbl>果てしない挑戦： </b>1つのチャレンジを達成すると、アリーナがリフレッシュされます。パーティーのレベルが上がると、より多くの強敵が待ち受けています！


そうだ。戦いを始めよう！]]


phb={n="冒険手帳",d=[[英雄的な戦士、俊敏なシューター、強力なメイジ、恐ろしいモンスターで構成されたファンタスティックな世界だ。

ここは古代遺跡と広大な洞窟に満ちた神秘的な世界で、勇敢な英雄だけが足を踏み入れる勇気がある。

ここは剣と魔法の世界であり、エルフやゴブリン、ドラウやリッチがいる。

無敵のウォーリアー、不屈のクレリック、ミステリアスなウィザードなど、伝説のヒーローになることを夢見る冒険者として、あなたはこのような世界に参加する準備ができている。神聖な依頼や伝説的な使命のために戦い、過酷な試練や血に飢えたモンスターを前に自分の力を測るのだ。

備えよ、無限の可能性を秘めたフレッシュな冒険者。このハンドブックには、あなたがヒーローになるために必要なことがすべて書かれている。よく読めば、すぐに壮大な人生の最初の挑戦に立ち向かうことができるだろう！]]}


s_hlp_basics="基本"
s_hlp_basics_d=[[
<s b=c:ty><b>コアメカニック：</b> 失敗する可能性のあるアクションを試すときは、必ず20面ダイス（d20）を振る。

キャラクターがタスクに成功したかどうかを判断するには、次のようにする：
• d20を振る。
• 関連する修正を加える。
• 結果を目標数値と比較する。

その結果が目標数値以上であれば、あなたのキャラクターは成功する。

結果が目標数値より低ければ失敗。


<b>ダイス：</b>ダイスの出目は「3d4+3」などの表現で表されるが、これは「4面体のダイスを3つ振って3を足す」（6から15の間の数字が出る）という意味である。

最初の数字は、サイコロを何個振るか（出た目を足す）を示す。

"d"の直後の数字は、使用するダイスの種類を示す。

それ以降の数字は、結果から加減される量を示す。


<b>d%:</b>百面体ダイスは少し違った働きをする。

10面体のサイコロを2つ振り、1から100までの数字を出す。

ひとつは（ロールする前に指定する）十の桁。もう一つは1桁の数字。

2つの0は100を表す。


<b>四捨五入：</b> 一般に、端数が出た場合は、2分の1以上であっても切り捨てます。

<b c=tw>例外：</b> ダメージやヒットポイントなど、特定のロールには最低1が設定されている。


<b>乗算：</b> ルールで数字やダイスを掛け合わせることがある。


単一の倍率を適用している限り、普通に数字を掛けてください。


しかし、(修正やダイスの出目など)抽象的な値に対して 2 つ以上の倍率が適用される場合、それらを 1 つの倍率にまとめ、各倍率はその値より 1 小さく最初の倍率に加算される。

したがって、2倍（×2）と2倍（×2）を同じ数に適用すると、3倍（×3、2＋1＝3だから）になる。


実世界の値（重さや距離など）に乗数を適用する場合は、代わりに通常の数学のルールが適用される。

大きさが2倍になり（体重が8倍になる）、石になった（体重がおよそ3倍になる）クリーチャーの体重は、通常の10倍ではなく、約24倍になる。

同様に、盲目のクリーチャーが困難な地形を移動しようとする場合、各マスを3マス（100％を2回足す）ではなく、4マス（コストを2倍にして合計倍率×4）として数えることになる。
]]


poorlunch_tips={n="付録1：略奪ハンターの名言",d=[[今も現役で活躍する伝説の冒険家プアランチは、多くの若手冒険者のアイドルだ。その卓越した戦闘技術や壮絶な人生経験に加え、若者を助け、分かち合おうとする彼の姿勢もまた、尊敬と崇拝を集める重要な理由のひとつだ。

不思議なことに、彼は他の冒険者から質問されると、いつも短く答える。時には、一段落のはずの答えを二段落に分けて答えることもあり、二度手間になることも......。

その理由はいまだ不明で、好奇心旺盛な冒険家たちは自分たちで推測するしかない：
デミリッチとの最後の戦いで長く支配された後遺症だと言う人もいる;
魔法織物の衰退は、壮大な冒険家たちに大きな影響を与えたと言う人もいる;
しかし最近、急速に広まりつつある推測によれば、プアランチは言葉が多すぎると戦利品探しが遅れるだけだということだ！

とにかく、彼の奇妙な個人的習慣は無視して、彼の簡潔で有益な名言に耳を傾けよう：


* 射撃特技は投擲武器に適用される。

* 魔法の投擲武器は戻ってくる。

* クレリックはクラブを投げろ。

* ハンドクロスボウの二刀流。

* レベルアップしても攻撃力は上がらない。ただ強くなるだけだ。

* 10レベルが1ティアとなる。武器/呪文の基本ダメージは倍増する。武器特化の特技もある。

* フルターンアタック： 攻撃力とダメージに+2ボーナス。

* 交代： アクションではない。全ターンの攻撃が可能。移動はできない。

* チャージ： 直線または斜め、2マス、平坦な進路、近接攻撃。

* 呪文を唱える： メイン呪文能力対象の防御力、失敗時ダメージ半減。]]}


zero_tips={n="付録 2： 上級戦闘ガイド",d=[["このハンドブックを閉じて、私の話を聞いてください。

アマチュアの立ちポーズを見ただけで、誰かの名言の方がよっぽどあなたに似合っていることに間違いない。このハンドブックを読む前に、まずそれを読み、戦う練習をするべきだ。

いや、読むことを禁止はしないが、精神的なダメージを受けても泣くなよ。"
	<r>- プレグッドクレリック、エクスヴィム</r>

<s h3=c:lbl>
<h3>二刀流/二刀流の詳細</h3>
標準調整（メインハンド/オフハンド）：<c=r>-6/-10</c>

"二刀流戦闘"の特技:<c=g>+2/+6</c> (現在調整中： <c=r>-4/-4</c>)

オフハンドの軽武器: <c=g>+2/+2</c> (現在調整中: <c=r>-2/-2</c>)

"完璧な二刀流戦闘"特技:オフハンドに非軽量武器を持っていてもペナルティは一切ない(現在調整中): <c=r>0/0</c>)。


<h3>両手クロスボウで "二刀流レンディング"の特技は使えますか？</h3>
そんなことはない。"二刀流ディフェンス"、"二刀流ディフェンス強化"、"ダブルスライス"、"二刀流レンド"は近接二刀流でのみ有効だ。


<h3>チャージの方法は？</h3>
チャージは、近接攻撃の前に、2マス以上離れた地点から、障害物や困難な地形がない直線上を移動する、という前提条件をすべて満たしたときに自動的に発動する。


<h3>エンチャント: 防御（武器のみ）</h3>
近接武器に特別なエンチャントをつけることができる： 防御-ACに＋xシールドボーナス。

このボーナスは本物のシールドのACボーナスと重複しないので、両手武器を持つキャラクターや二刀流でシールドを持たないキャラクターに適している。

ジャベリンのように、近接武器と投擲武器の両方に防御エンチャントが施されている場合は少し複雑で、近接武器として使用する場合は通常通りエンチャントが効くが、投擲武器として使用する場合はエンチャントが効かない。


<h3>クレリックのターンアンデッド:</h3>
ターンチェック：キャラクターレベル＋CHA修正値＋特技ボーナス vs 対象の意志による防御力＋ターン抵抗


<h3>視界の外を対象に呪文を唱えても効果がないことがある。</h3>
呪文を唱えるには効果線が必要である。効果線を遮る目に見えない障害物があれば、呪文は失敗するだけである。


<h3>障害物、敵、味方は戦場にどのような影響を与えるのか？</h3>

運動への影響:

障害物や拘束されていない敵は、あなたの動きを妨げます。通り抜けることはできません。

拘束されていない敵に隣接しているマスは、その敵の<c=r>ゾーンオブコントロール(ZoC)</c>であり、通り抜けることはできない。まずそのようなマスに移動して止まり、次のターンを待って移動を続けること。

近接武器を装備している非拘束の敵は、ZoCから離れようとする相手を攻撃する。このような攻撃は<c=r>機会攻撃OA)</c>と呼ばれる。<c=g>交代</c>(1マスステップ)を使って位置を変えることで、OAを防ぐことができる。

困難な地形：小さな障害物や呪文効果（網、グリースなど）のある地形、味方や拘束されている敵がいるマスはすべて困難な地形とみなされる。これらの地形は通過するのに2倍の努力を要し、<c=g>交代</c>は許可されない。


攻撃への影響:

障害物や拘束されていない敵は、対象が以下の状況下にある場合、攻撃に影響を与える可能性がある。<c=r>カバー</c> (攻撃<c=r>-2</c>）または <c=r>優れたカバー</c> (攻撃 <c=r>-4</c>); また、範囲攻撃や呪文を含む攻撃範囲を封じることもできる。

味方や拘束された敵は、攻撃範囲やボーナスに影響しない。</s>]]}


hlp_cmbt={n="戦闘", d=
[[激しい剣のぶつかり合い、矢が宙を舞い、爪が裂け、引き裂かれる。冒険者たちは常に戦闘に巻き込まれている！

荒れ果てた道で盗賊の待ち伏せをかわしたり、ダンジョンの最深部にあるバグベアーの隠れ家から脱出するために戦ったりと、この章のルールはあらゆる戦闘状況を解決するエキサイティングな方法を提供します。]]}

hlp_cmbt_flow={n="", d=[[]]}

hlp_atk_def={n="", d=[[]]}

hlp_dmg_hp={n="", d=[[]]}

hlp_saves={n="", d=[[]]}

hlp_cmbt_mods_ex=[[]]


faq=[[<c=twa>よくある質問

<s h3=c:tw>
<h3>Q: ビデオ解像度を変更しても何も起こらないのですが？</h3>
A: ゲームを再起動してください。


<h3>Q: レベルアップ時に能力や技を選ぶことはできますか？</h3>
A: キャラクターを作成する際に "カスタム "を選択すれば、あとは自分でキャラクターを作成できます。プレメイドキャラクターは初心者向けです。


<h3>Q：最高レベルはいくらですか？</h3>
A: 現在のところ、アリーナ・モードのレベルアップに上限はありません。また、アリーナのレベルもありません。


<h3>Q: スキルバーが埋まってしまい、新しいスキルが見えません。</h3>
A: スキルバーを右クリックすると、スキルの入れ替えや追加ができます。
キャラクターを右クリックして、使用可能なすべてのスキルを選択します。


<h3>Q: 戦闘員の行動順番やその他の情報を確認するにはどうすればいいですか？</h3>
A：<b>Alt</b> キーを押すと、"<b>行動順番</b>"やその他の情報が表示されます。


<h3>Q: カスタマイズしたポートレートやその他のリソースを使うことはできますか？</h3>
A: ゲームリソースはすべてオープンになっており、自由に編集・入れ替えができます。
   gfx フォルダー: グラフィックス
   sfx フォルダー: 音楽と効果音
   テキストフォルダー：テキスト。 英語の場合は en、中国語の場合は cs など。

より多くのリソースを直接ダウンロードすることもできます。<url=http://steamcommunity.com/app/576770/workshop/>Steamワークショップ</url>.


<h3>Q: クロスボウにリロードは必要ないのですか？ヘビークロスボウがロングボウよりも射程距離、ダメージともに優れているのはアンバランスです。</h3>
A: いい提案だ。ポイントは、リロードのためのクリックが煩わしく、飛び出すポップアウトの機会攻撃警告はもっと悪いということです。したがって、リロードアクションはラピッドリロードの特技とともに削除される。

将来のバージョンでは、弓とクロスボウを区別する特技が追加される予定だ。弓は早射ちや複数の標的を狙うのに適しており、クロスボウは高いダメージやつなぎ攻撃に向いている。


<h3>Q: なぜスリングは両手武器なのですか？伝統的な片手武器です。</h3>
A: はい、片手武器ですが、リロードには両手が必要です。典型的な片手射撃武器として、ハンドクロスボウがあれば十分です。


<h3>Q: なぜ走ったり、フェイントをかけたり、助走をつけたりしないのですか？ゲームはもっと面白くなる！</h3>
A：そうですね。とはいえ、現在の主な焦点はシンプルでわかりやすい戦闘です。我々は『パスファインダー』の戦闘機動システムのような複雑なアクションシリーズに取り組んでおり、他のオプションは慎重に測りながら徐々に追加していかなければならない。

最適な解決策を見つけるのに時間がかかりすぎる場合、選択肢が増えることは必ずしも歓迎されない。戦闘の流れが遅くなるかもしれない。AD&D TRPGでは、選択肢がそれほど多くなくても、そのようなケースは起こる。実際の例を挙げよう：

   ファイター: "倒すべきか、突き放すべきか？"
   ローグ :"押さない、側面から行く。"
   クレリック："それは危険だ。一マスずれるだけで、全員が彼のオーラに包まれるんだ！"
   ローグ:"下がれ。体勢を入れ替えて一撃入れるぞ。"
   ウィザード："あるいは、彼を引き寄せることもできる。"
   ファイター:"ダメだ。そこはしっかり追い込む。"
   ウィザード："ここに移動して引くことはできる。でも、クレリックはラインから外れた方がいい。"
   クレリック："私が下がれば、悪党は叩き潰される。"
   
   10分後、彼らは最善手を見つける。ファイターは自信を持ってダイスを振る。結果はミス。

   "再考の時だ..."
   
     - TRPGフォーラムwww.goddessfantasy.net の管理人Sheepyさんより。
</s></c>]]


credits=[[<f=b6 c=lbl>メインクリエイター＆プログラミング</f>

<url=http://www.lowmagicage.com>Thomas Lee (AM)</url>


<f=b6 c=lbl>アイテムの説明執筆と英語のテキストの校正</f>

<url=https://discord.gg/zMPgh8r>Roy Riley</url>


<f=b6 c=lbl>アート</f>

<url=http://www.rpgartkits.com>Raymond E. Gaustadnes</url> - ノルウェーのアーティストに感謝 Raymond E. Gaustadnes (<url=http://shockbolt.deviantart.com/gallery>Shockbolt</url>) モンスター/アイテム/ポートレート画像のフルセットの非独占的商業ライセンスを提供する。

<c=twa>RaymondはToME4のために別のタイルセットを作った。つまり、どちらのタイルセットも似たようなスタイルで、同じタイルもいくつかある。</c>

<url=https://www.deviantart.com/joakimolofsson>Joakim Olofsson</url> - いくつかのイラスト
<url=http://opengameart.org>OpenGameArt</url> - 各種リソース
<url=http://ramah-palmer.deviantart.com>Andy (Ramah-Palmer)</url> - いくつかの手描き地図要素
<url=http://game-icons.net>Game-Icons.net</url> - ほとんどのアイコン<c=twa> (詳細は付録を参照）</c>
<url=http://p.yusukekamiyamane.com>Yusuke Kamiyamane</url> - いくつかのアイコン
<url=https://www.patreon.com/justinnichol>Justin Nichol</url> - いくつかのポートレート
<url=http://www.cbigame.com>cbigame</url> - いくつかのシーン
<url=https://github.com/adobe-fonts/source-han-sans/>Source Han Sans</url> - 中国語フォント<c=twa> (簡体字・繁体字)</c>
<url=http://www.latofonts.com>Lato Fonts</url> - 英語フォント
<url=http://www.drivethrurpg.com>DriveThruRPG.com</url> - 最大のRPGダウンロードストア
<url=http://www.drivethrurpg.com/browse/pub/3482/Sine-Nomine-Publishing.com>Sine Nomine Publishing</url> - いくつかのイラスト
Aaron Lee
Christ of Grobelski
Jeff Brown
Joyce Maureira
Mohammed Agbadi
Tan Ho Sim


<f=b6 c=lbl>音楽と効果音</f>

<url=http://www.matthewpablo.com>Matthew Pablo - MPオーディオソリューションズ</url>
<url=http://egoboo.sourceforge.net>Zefz</url>
<url=https://opengameart.org/users/horrorpen>Horror Pen</url>
<url=http://www.cynicmusic.com>The Cynic Project</url>
<url=http://www.littlerobotsoundfactory.com>Little Robot Sound Factory</url>


<f=b6 c=lbl>WEBデザイン＆文書作成</f>

<url=http://www.shinegame.com>Diana Keller</url>


<f=b6 c=lbl>翻訳</f>

英語:
Diana Keller
poorlunch
xvim
Kagami Neko
18982265276xjz
Huskar
ASC_8384
SisseL
<url=mailto:willsama974@gmail.com>Willsama974</url>
Manny / Eisenwulf

イタリア語:
<url=https://business.facebook.com/TigerTraduzioni/>Gruppo T.i.g.e.r.</url>
Dark Legend
Chantalion
The Ripper

フランス語:
KillPower
Targus
JpDonald
Soifran
of http://rpgjeuxvideo.eklablog.fr/low-magic-age-a166591452

日本語:
<url=https://synctam.blogspot.com/2017/05/low-magic-age.html>Synctam</url>


<f=b6 c=lbl>参考ルール＆ゲーム</f>

<url=http://www.wizards.com/default.asp?x=d20/article/srd35>ウィザーズオブザコースト</url> - 公式ルールのオープンゲーミングライセンスはOGLの項を参照。
<url=http://www.paizo.com>Paizo</url> - パスファインダーは、公式ルールから発展した素晴らしいサードパーティルールのセットである。
<url=http://www.goddessfantasy.net>ゴッデスファンタジー</url> - 中国で最も有名な TRPG サイトの 1 つである ゴッデスファンタジー コミュニティに感謝します。
<url=http://www.wesnoth.org>ザバトルフォーウェスノス</url> & <url=http://www.ubisoft.com.cn>ヒーローズオブマイト＆マジック</url> - いくつかのルールとUI。


<f=b6 c=lbl>製作とテストに携わったその他の人々</f>
<c=twa>
<h3>ゲーム解説＆ビデオ制作</h3>
<url=http://space.bilibili.com/6917320>kevinjones</url>
<url=http://space.bilibili.com/504942>SCP166</url>
<url=http://space.bilibili.com/1445474>Computer_NPC</url>
<url=http://space.bilibili.com/919731>Ghost of the Subterranean Animism</url>
<url=http://weibo.com/u/5303199381>Lao Wu</url>
<url=http://space.bilibili.com/14465526>Tang GAME</url>


最後になりましたが、プレイヤーからの長期的なサポートと提案は、ゲームを改善するための最大の原動力です。ご提案やディスカッションは <url=http://steamcommunity.com/app/576770/discussions/>Steamコミュニティ</url>.


<f=b6 c=lbl>付録</f>

<c=twa>Game-Icons.net アイコンはクリエイティブ・コモンズ3.0 BYまたはCC0の下で提供されています。</c>

アイコン制作:
<url=http://lorcblog.blogspot.com>Lorc</url>
<url=http://delapouite.com>Delapouite</url>
<url=http://ninmunanmu.com>John Colburn</url>
<url=http://blackdogofdoom.blogspot.co.uk>Felbrigg</url>
<url=http://www.uniquedicetowers.com>John Redman</url>
<url=https://twitter.com/unstoppableCarl>Carl Olsen</url>
<url=http://opengameart.org/content/95-game-icons>Sbed</url>
PriorBlue
<url=http://wjbstories.blogspot.com>Willdabeast</url>
<url=http://viscious-speed.deviantart.com>Viscious Speed</url> - CC0
<url=http://berandas.deviantart.com>Lord Berandas</url>
<url=http://ecesisllc.wix.com/home>Irongamer</url>
<url=http://www.gnomosygoblins.blogspot.com>HeavenlyDog</url>
Lucas
<url=http://fungustoken.deviantart.com>Faithtoken</url>
Skoll
<url=http://www.se.rit.edu/~andy/>Andy Meneely</url>
Cathelineau
Kier Heyl
Aussiesim]]


ogl_diffs=[[<c=twa>このゲームの実際の内容は、標準的な3.5ルールから多くの点で逸脱している。主な相違点は以下の通りである。:</c>


多くの特技や呪文が削除され、いくつかは修正され、いくつかは追加された。

すべてのクリーチャーはHPが0で死亡する。

ほとんどの射撃武器や呪文の最大射程距離が大幅に短くなった。

パワーアタックとチャージはパッシブになった。

大型クリーチャーは特別な範囲を得ず、1マスしか占有しない。

現在、より多くのクラスやその他のコンテンツが開発・改良されている。


<b>以下の機能は破棄されたか、まだ実装されていない。:</b>
巻物、魔法のロッド、杖
武装解除、サンダー
ドメインパワー、ドメインスペル
乗馬]]